{"pages":[],"posts":[{"title":"Hello World","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new &quot;My New Post&quot; More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","link":"/2021/04/09/hello-world/"},{"title":"软铒精细钓组","text":"7个精细钓组 当钓况不佳时，或者目标鱼活性低的时候，我们就要考虑精细作钓了。所谓精细钓法就是用小型或者缓慢呈现的拟饵来激发慵懒、活性低的鲈鱼、使其捕食攻击的方法，与旺季路亚鲈鱼的强力钓法相反。今天KK就来和大家说说路亚常见的精细钓组！ 一、倒吊钓组倒吊钓组：一种采用把软饵钩直接系在铅坠上方线上的钓组而发展起来的钓法；软饵挂在钩上之后，整个钓组多少为垂直方向呈现。 操作手法：首先，不要那么频繁地抖动你的竿子。倒吊钓法的魅力在于：它能使你的拟饵表现得更加自然逼真。随着水下的暗流，并结合你自己常用的一些手上的动作，传递给拟饵，会使它呈现出大量不同的表现。 二、内德钓组内德钓组：将浮水软饵挂在一个能站立的蘑菇头形状的铅头钩上，使得钓组在水底呈站立的状态，有助于水底的鱼发现饵。 操作手法：很多钓友都知道，内德钓组很多时候就是在下落的时候，正好被鱼发现，有咬口，所以，慢——是内德钓组的精髓，抛投之后，提竿抖动的动作不要太大，最好让线在松、紧之间做小幅度的抖动；或者不做跳动，仅仅将钓组在水底拖动就好。 三、德州钓组德州钓组：路亚钓法中是使用最广泛的钓组，非常容易组装，德州钓组所需要的组件就是一个曲柄钩、软饵和中通的子弹铜(钨)，配合各种软饵，在陌生水域探底的时候，是不二选择。 操作手法：德州钓组比较讲究节奏，拉动频率不要过快，增加软饵沉水和在水中自由停留的过程，配合小抽动。缺点是滑铅对线有伤害，时常把线前段的1-2米剪掉。 四、卡莱罗纳钓组卡莱罗纳钓组：由子弹铜，响珠，八字环，子线和曲柄钩，外加软虫即可，适合重草区。 操作手法：慢拖，停顿，拉拉停停为主。子线如果半米左右或者更长的话，抛投落水的瞬间一定记得猛拉一米到两米左右，这个动作是为了防止子线缠绕在主线上，然后慢慢拖动，停顿一两秒，再继续拖动，万万不可过度操作鱼饵。 五、咬铅钓组咬铅钓组：由咬铅、钓钩和软饵组成；配重开口铅夹在钓钩上方用来固定钓组，适用细线小饵，想在近岸短距离搜索的话，咬铅钓组就可以上场了。 操作手法：抛出钓组，钓竿水平，假饵沉底后钓竿抬高到垂直位置，然后再放低钓竿，把松弛的线慢慢收紧，如此反复；这一钓组在鲈鱼产卵前期从深水区向浅水区迁徙时和秋季迁回深水时都很有效。 六、无铅钓组无铅钓组：因为无外加的铅锤，所以在软饵选用上以“比重高”、“尾部尾巴偏大”或“特别会摆动尾巴”为上选，因为没有多于钓组配件，所以游起来特别的逼真。适用于砂砾底部水域。 操作手法：无铅钓组主要是钓飘落的行程，抛饵入水后，首先要放点多余的虚线，还要等待。在等待的同时还要再放点多余的虚线，等待着拟饵的落底。放虚线是为了让拟饵尽量地更加自然的下沉落入你设定好的标点。 七、维基钓组维基钓组：又称wacky钓组，这个驰骋在各大竞技赛场多年的经典钓组中，Wacky专用的wacky钩也为各路钓手立下了汗马功劳。Wacky钩的特点就是钩柄延伸出来的挡针，能够有效地防止挂草。 操作手法：透过竿先微微的抖动，让软虫在水里呈现自然的蠕动泳形，也可在软虫左右两侧塞入铅针，改变其蠕动的泳形，此种钓组对大嘴黑鲈有十分致命的吸引力。","link":"/2021/04/16/2021-4-16/"},{"title":"瓜子亮片","text":"瓜子亮片钓组详解瓜子仁亮片钓组在水中高速旋转，闪闪发光，像极了落水挣扎的昆虫，对小型鱼类如白条、马口、奶翘、奶鲈诱惑力十足，堪称绝杀，但是这个钓组组装起来相比较其他路亚钓组来说有点复杂，下面介绍一下瓜子仁亮片钓组的组装方法和使用技巧。 瓜子仁亮片钓组的组成部分：助投器、子线、瓜子仁亮片、太空豆、鱼钩。 钓组的组装步骤第一步 助投器先将主线线头通过助投器尖的一端穿入，穿过来以后在主线线头上面绑一个双圈，如下图： 第二步 绑钩子取一段60cm左右的子线，1号一下的尼龙线就可以，在尼龙线的一端绑上鱼钩（可以选择金柚钩），这一步没搞过手竿的人比较麻烦，钩子小的话更不好绑，需要多练习，绑钩的步骤看下图： 第三步 上太空豆将子线的另一端穿入太空豆前面的线圈，穿过去几厘米就行了，然后把太空豆撸到子线上，然后把太空豆撸到离鱼钩半厘米的地方,在太空豆上方穿入档珠,然后再把瓜子仁亮片凹处向下也穿到子线上，如下图。 第三步 组合助投器把子线绑在第一步的那个双圈上，钓组就基本完成了，如下图：","link":"/2021/04/16/%E7%93%9C%E5%AD%90%E4%BA%AE%E7%89%87/"}],"tags":[{"name":"钓组","slug":"钓组","link":"/tags/%E9%92%93%E7%BB%84/"}],"categories":[{"name":"路亚","slug":"路亚","link":"/categories/%E8%B7%AF%E4%BA%9A/"}]}